{"stoi": {"popular": 1439, "owned": 755, "such": 97, "quake": 1078, "premium": 1268, "propane": 9669, "mr": 30, "unable": 2283, "daily": 876, "<eos>": 3, "appropriations": 1378, "mixte": 1761, "today": 340, "dassault": 9281, "points": 409, "edgar": 9183, "latest": 485, "york": 98, "<pad>": 0, "wilder": 5848, "capitalization": 6111, "threat": 1720, "<unk>": 1, "newspapers": 2404, ">": 7, "acres": 3277, "alternatives": 2455, "korean": 3126, "divided": 3096, "temporary": 1931, "additional": 599, "producers": 869, "authorized": 3352, "company": 45, "metal": 2514, "much": 134, "unemployment": 2423, "non": 2513, "alleging": 5877, "face": 632, "the": 4, "fad": 9629, "supervision": 5194, "or": 44, "broadly": 4122, "acquisition": 488, "to": 10, "credit": 341, "manipulation": 6835, "dramatic": 3009, "all": 83, "continue": 399, "<sos>": 2, "oversight": 6232, "refunds": 5521, "repeatedly": 3960, "i": 77, "erased": 9594, "cut": 391, "whitbread": 3643, "belli": 8355, "unk": 6, "capitalize": 7932, "nonrecurring": 7315, "<": 5, "despite": 501, "prompt": 6029, "successful": 1733, "arts": 5622, "accused": 1797, "removed": 4045, "rising": 1131, "revenue": 202, "even": 122, "revisions": 6107, "cooperatives": 6122, "views": 2149, "market": 51, "murata": 7067, "ability": 1168, "shares": 80, "secondary": 2399, "river": 2004, "goods": 767, "some": 65, "fever": 8090, "N": 8, "audit": 3061, "being": 231, "bike": 2974, "seeing": 2838, "critical": 2112, "keating": 4352, "of": 9, "takeover": 411, "routinely": 5146, "supervisors": 6473, "exhausted": 7779, "enjoying": 7799, "recession": 980, "impression": 5928, "toxic": 7457, "small": 289, "were": 54, "nigel": 3977, "inability": 8147, "versions": 3654, "forget": 4901, "but": 36, "council": 1349, "cie": 4353, "coin": 7596, "bidding": 1502, "banks": 267, "that": 16, "hopes": 1109, "activity": 827, "steadily": 4261, "terms": 533, "group": 105, "a": 11, "recent": 200, "declines": 1263, "bought": 699, "partners": 931, "about": 50, "florida": 1860, "entrepreneur": 4433, "swedish": 3881, "repaid": 5532, "clearing": 3698, "reasons": 1751, "adapted": 5827, "kicked": 6214, "taping": 9064, "probably": 694, "mood": 4150, "in": 12, "gridlock": 7039, "customers": 541, "calgary": 5476, "fazio": 7632, "white": 435, "band": 4254, "unfilled": 8400, "traders": 296, "wpp": 3477, "deukmejian": 6902, "an": 38, "traffic": 1716, "approval": 741, "and": 13, "romantic": 8143, "television": 783, "cough": 7031, "b.": 1821, "new": 43, "switch": 3690, "fourth": 661, "billionaire": 6628, "unlike": 1721, "quebecor": 3422, "point": 357, "wires": 6361, "fruit": 4749, "confidence": 1841, "dominant": 3973, "restore": 3183, "advice": 2718, ".": 14, "dutch": 3057, "costs": 288, "minus": 6683, "one": 55, "hong": 823, "noticed": 5360, "financings": 7903, "useful": 4036, "died": 2209, "drug": 481, "cup": 4735, "design": 1528, "merger": 1049, "'s": 15, "members": 466, "anger": 5558, "briefly": 6153, "breaking": 3291, "bloated": 8800, "banning": 4411, "aga": 8751, "for": 17, "farmers": 1218, "racing": 6316, "dr": 988, "cleanup": 3854, "willing": 1303, "$": 18, "autumn": 6296, "troop": 7150, "frequent": 5161, "is": 19, "atmosphere": 4503, "able": 603, "motorola": 3993, "tours": 7850, "contracts": 663, "thanks": 4287, "decent": 5479, "affiliated": 6112, "fax": 6692, "on": 23, "hk$": 8252, "compared": 386, "airport": 3412, "it": 20, "burgess": 6888, "eight": 973, "o'kicki": 5413, "used": 280, "cos": 3512, "pharmaceutical": 1940, "landing": 4053, "fields": 2165, "protest": 4229, "year": 42, "touted": 9380, "red": 1018, "crude": 1887, "honeywell": 7511, "sued": 3205, "political": 403, "said": 21, "eagerness": 7981, "beleaguered": 8595, "lines": 830, "early": 282, "existing": 1274, "apparent": 2812, "nrm": 5742, "medical": 786, "centennial": 5249, "g.": 3092, "thornburgh": 7382, "revenues": 2554, "unfortunate": 6863, "riding": 6027, "editor": 1714, "computer": 225, "scheduled": 847, "-": 22, "scattered": 7139, "resigned": 1251, "facility": 1571, "hot": 2298, "designs": 4535, "salinas": 6013, "cooperation": 2354, "drugs": 1400, "by": 24, "large": 383, "mergers": 2954, "publish": 3707, "might": 295, "competitors": 1430, "davis": 2797, "average": 212, "technicians": 6562, "scientific": 2148, "chancellor": 2337, "at": 25, "lbos": 7025, "will": 40, "roper": 6951, "await": 9445, "finance": 590, "collective": 6362, "blue": 1455, "are": 33, "established": 1780, "groups": 734, "rjr": 2251, "corp": 70, "friend": 2782, "as": 26, "drifted": 7180, "mention": 4063, "agreeing": 4445, "hedging": 6384, "areas": 891, "results": 359, "vintage": 7192, "gen": 1994, "residential": 3345, "performer": 9422, "acquired": 766, "centers": 1608, "stockbrokers": 7282, "stock": 61, "san": 323, "perspective": 3386, "times": 428, "arm": 2825, "demonstrate": 7430, "delivery": 1014, "refer": 6799, "plus": 1719, "strategic": 1777, "centered": 9579, "substance": 5232, "aeronautics": 7444, "from": 27, "carpenter": 3753, "million": 28, "motive": 8561, "beer": 2362, "impact": 899, "with": 29, "certain": 444, "battled": 9224, "after": 86, "friday": 290, "was": 31, "driving": 3018, "rise": 516, "searched": 8645, "up": 60, "franchisees": 4180, "endangered": 8930, "more": 53, "opened": 1253, "obtain": 2126, "stations": 1748, "nearly": 459, "collar": 3372, "see": 392, "busiest": 7163, "be": 32, "garrison": 6378, "bid": 274, "leave": 1254, "its": 34, "airports": 6701, "trelleborg": 3330, "sense": 1143, "ending": 1565, "he": 35, "mccaw": 1961, "restaurant": 2275, "directors": 771, "cars": 716, "unclear": 4090, "member": 1105, "navigation": 1682, "moore": 5319, "has": 37, "declares": 5780, "would": 49, "putting": 1680, "investors": 125, "which": 48, "watts": 9282, "upham": 4052, "weaker": 2748, "agency": 318, "tapes": 6318, "speaker": 3889, "lobbied": 9431, "n't": 39, "washington": 514, "intraday": 5988, "marina": 3584, "wo": 438, "tougher": 4512, "fujitsu": 2652, "have": 41, "runs": 1698, "brief": 2648, "s.a": 1907, "they": 46, "this": 47, "mix": 3612, "happen": 2039, "example": 487, "disagreement": 7249, "reporters": 2204, "taking": 778, "postponed": 5081, "ariz": 3483, "confusing": 6542, "circle": 5074, "says": 52, "sloppy": 9434, "particular": 1482, "deregulation": 5084, "12": 4138, "remains": 808, "hudson": 3822, "end": 229, "warner": 569, "japanese": 187, "nearby": 3706, "trip": 2884, "stretch": 3848, "billion": 56, "windows": 4182, "legendary": 7348, "vacation": 5913, "rodino": 7889, "daniel": 2477, "merkur": 4192, "appointments": 5615, "increased": 384, "lucky": 5088, "access": 1472, "james": 577, "mtm": 5204, "pwa": 5506, "here": 363, "his": 57, "weakening": 3826, "completed": 811, "had": 58, "dna": 6822, "markey": 6713, "population": 2498, "flows": 4614, "others": 511, "fear": 1275, "excitement": 7411, "motion": 3673, "barre": 5803, "pork": 4326, "skidded": 6712, "their": 59, "comprehensive": 2664, "october": 486, "sentencing": 7760, "insurance": 254, "europe": 561, "slid": 2764, "u.s": 62, "go": 400, "arbitragers": 5970, "pawn": 7627, "absolutely": 3967, "maybe": 1710, "neighbor": 7539, "knowledge": 4842, "interpretation": 5101, "phony": 7141, "general": 203, "balance": 1692, "alter": 4522, "meeting": 492, "formal": 2616, "than": 63, "contributed": 1279, "money": 165, "berry": 6595, "unraveled": 9435, "who": 64, "seabrook": 7594, "pitching": 9428, "what": 124, "movie": 1602, "turkey": 3547, "light": 1076, "frank": 1650, "fate": 4888, "indication": 3218, "overcome": 4488, "weisfield": 4629, "planner": 3832, "close": 334, "mill": 3497, "largest": 374, "trigger": 5323, "thrifts": 1832, "furs": 5005, "oklahoma": 4696, "closer": 2488, "appreciate": 6913, "been": 66, "plummeted": 3623, "displays": 4311, "oversee": 7664, "also": 67, "catholic": 7261, "pacific": 513, "reach": 1373, "share": 68, "advertisers": 1717, "museum": 3899, "percentage": 779, "down": 126, "playing": 2437, "appeared": 2005, "pencils": 6579, "contras": 3222, "chromosome": 5759, "civic": 8809, "information": 544, "other": 69, "shake": 4609, "flow": 1653, "valued": 1244, "perhaps": 993, "advancers": 8099, "risk": 571, "tonight": 6512, "laff": 5223, "sudden": 2549, "reflect": 1891, "priced": 423, "not": 71, "statistics": 1946, "position": 547, "reported": 236, "script": 7021, "estimated": 468, "campeau": 1712, "single": 799, "we": 72, "fundamentals": 4524, "australia": 1265, "stabilizing": 5775, "officials": 175, "monitoring": 3530, "serving": 3926, "shift": 1759, "inc": 73, "two": 74, "item": 1843, "began": 556, "array": 4465, "decliners": 5655, "earnings": 148, "listen": 4768, "worry": 2003, "if": 75, "division": 551, "reason": 894, "belts": 6693, "tokyo": 595, "when": 76, "picked": 3831, "introduction": 3651, "last": 78, "refunding": 4864, "discounted": 5449, "just": 164, "simple": 2212, "class": 1175, "sixth": 4218, "orkem": 5447, "president": 79, "dollar": 314, "listing": 4878, "out": 81, "lion": 5078, "fact": 681, "surprising": 2496, "parent": 749, "sterling": 1655, "pharmaceuticals": 3440, "maynard": 3140, "there": 92, "protests": 4111, "years": 82, "ringers": 3486, "steinhardt": 2703, "first": 84, "bart": 7014, "value": 326, "ounces": 3806, "biggest": 764, "price": 123, "possible": 510, "legal": 672, "combined": 1556, "brawer": 6601, "trading": 85, "noriega": 1025, "considering": 1437, "oakland": 1960, "natwest": 6552, "because": 87, "relationship": 1928, "blood": 2512, "quarter": 88, "yesterday": 135, "swaps": 6769, "could": 89, "truth": 3920, "held": 426, "joins": 7189, "did": 155, "before": 171, "telephone": 743, "bank": 114, "airways": 2810, "sales": 90, "only": 95, "few": 278, "manville": 1664, "kraft": 5443, "foot": 3159, "investigation": 1354, "&": 91, "divestiture": 7429, "law": 268, "overdue": 7376, "splitting": 9020, "business": 93, "importance": 3508, "apartheid": 4559, "chip": 1328, "over": 94, "espn": 9231, "ride": 3050, "active": 1044, "beebes": 7094, "administration": 362, "talk": 1211, "items": 1483, "maintain": 1367, "composite": 447, "employs": 4040, "ps": 3334, "jumped": 1020, "finnish": 4710, "leads": 3228, "appropriate": 3191, "venture": 736, "do": 96, "athletic": 7792, "rhone": 9274, "can": 99, "veterans": 5486, "gestures": 8030, "dropped": 573, "spending": 524, "gate": 5434, "most": 100, "industrial": 456, "auditors": 7939, "80s": 7330, "colonial": 9168, "commodity": 1416, "admit": 6853, "narrowing": 6487, "growing": 703, "senators": 2028, "experts": 1414, "'": 101, "bailout": 2693, "spent": 1159, "irs": 1069, "went": 813, "into": 102, "chores": 7369, "coalition": 3873, "commercial": 495, "columbus": 6358, "three": 133, "cases": 697, "martin": 2397, "analysts": 180, "christopher": 3010, "provided": 1315, "ranked": 7913, "square": 2105, "maturities": 4198, "clark": 5236, "rewarding": 8507, "socialist": 3489, "drinks": 6618, "sorrell": 7629, "glazer": 9239, "dilemma": 6735, "structured": 4912, "may": 103, "lawsuits": 2177, "co.": 104, "time": 106, "promptly": 5328, "successfully": 4296, "output": 1459, "no": 107, "roebuck": 6566, "jack": 1731, "central": 895, "imposed": 3060, "lord": 7115, "turn": 848, "suffering": 4234, "back": 194, "emergency": 1191, "auction": 975, "many": 108, "retail": 922, "defensive": 2808, "patients": 1957, "anything": 1013, "tons": 1089, "session": 1106, "so": 109, "proportion": 5112, "prior": 1894, "severely": 5748, "given": 748, "government": 110, "norfolk": 4933, "banxquote": 5142, "wondering": 6524, "state": 144, "bradley": 5966, "page": 2524, "permanently": 9585, "statement": 701, "govern": 7521, "now": 111, "bankrupt": 7940, "current": 275, "image": 1357, "injured": 3738, "contained": 3666, "volatility": 946, "hhs": 7750, "grow": 1578, "narrow": 2671, "elaborate": 2530, "preparation": 6243, "federal": 112, "restrictions": 1542, "leonard": 6879, "chinese": 1564, "standard": 756, "anymore": 4722, "previous": 579, "companies": 113, "lot": 600, "insider": 2958, "existed": 7677, "roughly": 1612, "fuel": 2236, "increase": 262, "economics": 2792, "any": 115, "secretary": 735, "bigger": 1872, "palm": 7349, "managers": 601, "md": 4018, "cents": 116, "song": 4160, "significant": 904, "succeeds": 2033, "public": 283, "moral": 4334, "alliance": 2079, "exchange": 117, "campaigns": 4065, "british": 319, "reset": 3525, "chevron": 3752, "people": 118, "supply": 945, "rates": 186, "riders": 5616, "john": 417, "mideast": 7568, "ministry": 1252, "jonathan": 5664, "you": 119, "age": 1081, "inventor": 9383, "gotten": 3357, "security": 667, "noted": 680, "businesses": 452, "organizations": 2601, "earlier": 120, "marathon": 6404, "sparked": 4425, "dogged": 9196, "spanish": 3841, "reflected": 1903, "dispute": 1730, "canada": 742, "japan": 218, "iron": 4017, "lynch": 851, "prices": 121, "number": 310, "hand": 1010, "jitters": 7177, "stay": 1351, "institutional": 1266, "say": 127, "growth": 261, "discussions": 1974, "pilson": 2975, "financing": 621, "chairman": 154, "colorado": 3544, "worrisome": 9530, "'d": 1154, "52": 7685, "rose": 128, "imposes": 7859, "scare": 8017, "discouraged": 9551, "saudi": 3546, "enemy": 8032, "occur": 3245, "buy": 129, "six": 321, "elections": 1727, "reserve": 738, "glass": 2677, "perceptions": 6309, "program": 157, "taxpayer": 6284, "america": 554, "dynamic": 6170, "home": 308, "weakness": 1833, "kean": 6252, "toward": 833, "herself": 5862, "while": 130, "guarantees": 2018, "celebrity": 9394, "scrambled": 5834, "highly": 1343, "chlorofluorocarbons": 9472, "tracks": 4081, "week": 131, "via": 662, "interest": 132, "hunter": 6438, "p.": 3243, "associated": 1675, "reporting": 2183, "seeds": 4943, "under": 136, "shortages": 5978, "conferees": 6011, "developments": 3063, "reagan": 1216, "round": 2830, "entirely": 3167, "loan": 434, "bowling": 6517, "securities": 137, "hearing": 1801, "quantum": 4991, "brothers": 1017, "pill": 3115, "repeal": 4343, "expectations": 1431, "attempting": 3014, "oh": 6778, "months": 138, "boys": 4851, "caller": 9611, "commodities": 2413, "spinoff": 3766, "challenge": 1885, "influential": 4589, "emergence": 9494, "currencies": 2392, "roll": 2341, "creditors": 1012, "third": 139, "plastic": 2553, "transaction": 582, "criticized": 3020, "them": 140, "big": 141, "bonds": 142, "highways": 5472, "ual": 427, "prompting": 5478, "next": 143, "lent": 6216, "qintex": 1262, "cananea": 6962, "buys": 4142, "occurs": 5625, "post": 1054, "rider": 8580, "rate": 145, "completing": 5973, "revamped": 6464, "filed": 542, "month": 146, "financial": 147, "spiegel": 3734, "debt": 224, "everyone": 1392, "net": 149, "volume": 410, "scenario": 2897, "emotional": 4126, "make": 150, "purchase": 476, "a.p": 7641, "indictment": 3188, "weekend": 1880, "headed": 1683, "accomplish": 6477, "major": 151, "care": 633, "revolutionary": 6484, "investment": 152, "damaged": 1635, "fell": 217, "drop": 489, "jones": 477, "calif": 668, "research": 333, "l.": 1584, "american": 153, "shedding": 7934, "giuliani": 3076, "july": 581, "defendants": 1844, "bound": 8106, "competitor": 3768, "index": 177, "vatican": 6585, "vanguard": 7028, "board": 156, "become": 446, "burmah": 9181, "johnson": 1256, "luxury": 1758, "these": 158, "chief": 159, "precise": 6242, "a.m": 3892, "economists": 1142, "edition": 2869, "instead": 611, "adopt": 4146, "outcry": 4846, "ms": 502, "breed": 6806, "freedom": 2662, "seek": 995, "particularly": 801, "freshman": 7739, "soared": 1925, "sort": 1575, "still": 160, "naming": 7853, "women": 953, "allianz": 2890, "newsletter": 3887, "hazards": 7254, "france": 1011, "stone": 3102, "negative": 1344, "through": 161, "payroll": 4556, "ago": 184, "stocks": 162, "seen": 932, "universal": 4367, "contemplating": 8080, "those": 163, "your": 500, "skeptical": 4307, "doctrine": 7908, "texaco": 3304, "chose": 4893, "affordable": 8387, "appeals": 1912, "rebel": 7321, "start": 744, "soviet": 398, "colony": 4057, "unilever": 5208, "hacker": 7987, "gutfreund": 9328, "industry": 166, "tremendous": 4469, "primerica": 8656, "staff": 877, "secret": 2911, "vital": 6400, "executive": 167, "domestic": 721, "thomas": 1278, "science": 2907, "child": 2043, "level": 480, "oddly": 8081, "elected": 1250, "feature": 4435, "since": 168, "think": 332, "researcher": 4248, "repeated": 3742, "house": 169, "package": 1202, "the-13th": 9088, "road": 2097, "20th": 7377, "blumenfeld": 5510, "ended": 343, "days": 185, "stephen": 1888, "disrupt": 8025, "rent": 3867, "know": 478, "suitors": 7327, "off": 170, "capital": 172, "made": 173, "high": 174, "yen": 272, "vague": 7208, "economy": 368, "extending": 5618, "awarded": 2394, "mrs": 675, "national": 176, "hyundai": 7420, "she": 178, "devaluation": 6522, "lease": 3737, "undertaking": 7132, "travel": 1512, "female": 4226, "treasurys": 4014, "abortion": 726, "investigators": 3997, "booked": 9342, "pennsylvania": 2355, "ge": 1908, "trade": 234, "exporters": 6025, "accord": 1784, "resembles": 8550, "invested": 2303, "expected": 179, "pipe": 6828, "preamble": 7636, "ties": 2221, "managed": 1854, "like": 181, "hertz": 9644, "reform": 1487, "broderick": 9069, "meet": 910, "include": 549, "marine": 2804, "unit": 182, "agreement": 347, "capability": 7275, "adequate": 3593, "profit": 183, "behavior": 3278, "me": 834, "against": 188, "wheat": 3964, "offerings": 2288, "eaton": 5905, "does": 189, "recall": 4701, "rtc": 4732, "environmentalism": 7574, "theme": 3395, "plan": 190, "range": 892, "lobbying": 4320, "ventures": 1734, "network": 688, "managua": 9468, "town": 1597, "agreed": 361, "concerning": 4753, "sell": 191, "wendy": 9015, "income": 192, "kleinwort": 5712, "tax": 193, "production": 372, "dividend": 691, "jolted": 8842, "thing": 912, "express": 1035, "mosbacher": 8040, "reversal": 6375, "operations": 239, "whatever": 2694, "between": 195, "c$": 1519, "tap": 6460, "pakistan": 6817, "injection": 6926, "city": 291, "cotton": 3238, "anxious": 4867, "ferguson": 8302, "clear": 747, "aftershocks": 5451, "complicated": 3650, "both": 196, "gas": 539, "curtail": 6385, "world": 197, "daimler": 5736, "need": 496, "ibm": 704, "taipei": 5022, "grip": 5428, "los": 657, "cooled": 7290, "products": 198, "moderate": 2447, "earthquake": 432, "relief": 1757, "issue": 199, "component": 6437, "addition": 504, "well": 201, "drive": 1450, "demands": 2690, "get": 204, "thursday": 954, "order": 528, "name": 798, "scientists": 1479, "underground": 7458, "hitting": 5915, "feared": 4075, "discouraging": 5822, "unique": 6222, "erich": 9140, "propelled": 9059, "bankruptcy": 812, "markets": 205, "logic": 4853, "firm": 206, "lyondell": 8333, "another": 220, "based": 207, "arrange": 8292, "stores": 660, "avon": 8670, "reduce": 729, "tender": 1769, "upper": 4318, "mccormick": 8568, "permitted": 3165, "funds": 208, "southmark": 9588, "long": 209, "concern": 304, "refining": 4172, "blocked": 6313, "own": 210, "rolled": 3805, "part": 211, "lucrative": 3935, "counter": 982, "biotechnology": 3049, "peru": 6550, "international": 213, "financiers": 8001, "shipping": 2154, "working": 684, "buyer": 2023, "intensive": 6846, "during": 214, "jurisdiction": 6824, "workers": 445, "lbo": 4752, "gelbart": 6609, "garbage": 5572, "carriers": 2363, "lowe": 8464, "her": 215, "seems": 914, "day": 216, "damn": 7742, "announced": 430, "dax": 7358, "assumption": 3026, "withheld": 7037, "art": 1466, "along": 719, "within": 546, "fought": 5094, "should": 219, "initiated": 6678, "yield": 221, "cray-3": 6204, "amoco": 3884, "higher": 222, "tenn": 5320, "each": 233, "convince": 5609, "court": 223, "darman": 4027, "soo": 6605, "mile": 7415, "citizens": 2388, "support": 433, "wood": 3072, "rivals": 2637, "arrangements": 4690, "must": 421, "nervous": 3082, "gives": 1505, "falconbridge": 8346, "total": 360, "grand": 1445, "disclose": 2022, "fingers": 7937, "offer": 226, "lee": 1829, "permit": 3239, "take": 227, "storm": 4134, "bold": 5269, "series": 463, "reaching": 2883, "hoffman": 4391, "fed": 583, "walk": 3553, "including": 228, "faa": 7558, "among": 230, "according": 232, "literally": 5699, "foreign": 235, "contrast": 1945, "inspired": 5276, "hoping": 3311, "smoothly": 5613, "concerns": 844, "misconduct": 8776, "younger": 2998, "written": 2040, "e": 9113, "work": 237, "anticipation": 3399, "full": 567, "graduate": 5555, "bond": 238, "highway": 1867, "former": 351, "zones": 9283, "knight": 3192, "benefits": 1007, "yet": 412, "zenith": 7829, "opposition": 1318, "prebon": 5955, "warehouses": 9415, "korea": 1598, "ever": 839, "predictions": 5436, "five": 240, "then": 241, "texas": 498, "loss": 242, "intended": 1944, "syrian": 9080, "threatened": 2546, "paid": 505, "department": 243, "tool": 3724, "yields": 934, "declined": 431, "jobs": 1164, "past": 244, "problems": 369, "backing": 3114, "sale": 245, "enabled": 7136, "returned": 2070, "strong": 420, "chaotic": 9599, "u.s.a": 3577, "regime": 2799, "lower": 246, "our": 247, "southern": 1290, "spawned": 7504, "advance": 1649, "moment": 1869, "systems": 437, "writes": 4762, "improved": 1312, "credibility": 2916, "however": 248, "1\\/2": 7499, "pc": 4216, "terminate": 9003, "way": 249, "volumes": 7455, "dominated": 3718, "scenarios": 6497, "vice": 250, "makes": 576, "goodwill": 7905, "plans": 251, "fueling": 7787, "running": 1135, "minicomputers": 6946, "delaware": 3615, "recommended": 2921, "around": 401, "kellogg": 3424, "sea": 1900, "prevented": 5461, "restricted": 3877, "spring": 1224, "manager": 626, "economic": 252, "microprocessor": 6003, "bringing": 2508, "visited": 4112, "how": 253, "suggestion": 5683, "toxin": 5495, "models": 1915, "anxiety": 4720, "turned": 967, "report": 255, "striking": 4037, "good": 281, "less": 256, "journal": 929, "question": 820, "hate": 6051, "camps": 7529, "indiana": 5239, "coast": 1846, "interesting": 3376, "slightly": 769, "closed": 257, "thinking": 3173, "chase": 2096, "real": 258, "intense": 2987, "penalty": 3212, "manage": 2951, "joseph": 1967, "nights": 5688, "management": 259, "kansas": 4100, "sellers": 2876, "london": 404, "katz": 3874, "participate": 3301, "sold": 260, "components": 3864, "issues": 263, "headline": 6344, "labor": 617, "skilled": 7802, "term": 264, "heavily": 1435, "imf": 3761, "hope": 1179, "sacramento": 3795, "atlanta": 2131, "common": 265, "drew": 3042, "gift": 6708, "several": 266, "strike": 1125, "polyethylene": 7548, "related": 712, "clara": 5886, "separate": 1141, "sharply": 1064, "middle": 2273, "where": 269, "touch": 4238, "bell": 1322, "bikes": 3138, "assistance": 1977, "aid": 888, "beings": 7526, "obtained": 3371, "francisco": 440, "night": 1083, "spirits": 2805, "very": 270, "late": 306, "supplier": 3569, "pay": 271, "refuge": 6305, "marks": 776, "bush": 273, "refused": 2068, "build": 859, "becoming": 2350, "subsidizing": 8944, "ice": 3994, "called": 276, "demler": 8126, "continued": 625, "counsel": 2640, "official": 470, "cheap": 3055, "outlays": 4925, "prime": 880, "petrochemical": 4024, "due": 277, "wife": 1986, "fm": 8135, "goodson": 3894, "bill": 279, "contend": 3306, "cities": 1804, "cash": 284, "prosecutors": 1601, "diversify": 7122, "fund": 285, "enable": 3972, "hees": 7389, "figures": 670, "warnings": 5286, "successes": 8023, "compare": 3919, "union": 337, "signing": 4454, "press": 927, "worst": 2313, "donuts": 7919, "use": 286, "underscored": 8071, "positions": 1383, "oil": 287, "consist": 6260, "gartner": 9386, "association": 461, "penney": 5154, "crusade": 8559, "n.y": 1834, "consisting": 4475, "waertsilae": 3047, "system": 292, "blank": 6217, "ltv": 2655, "car": 586, "director": 293, "becomes": 2932, "'re": 294, "floating": 4050, "disclosed": 886, "coverage": 2021, "investigator": 8016, "slump": 3093, "communications": 709, "else": 1411, "treasury": 297, "einhorn": 8525, "far": 298, "chains": 2645, "futures": 299, "knock": 9459, "action": 575, "devised": 7747, "manufacturing": 757, "added": 300, "libel": 7388, "office": 301, "col": 7512, "largely": 908, "asked": 630, "franchisers": 7056, "congress": 302, "applying": 7446, "obviously": 3392, "basic": 2270, "second": 303, "officer": 305, "plug": 8133, "electronic": 1298, "already": 307, "estate": 356, "disks": 6133, "f.": 2092, "negotiated": 3389, "services": 309, "assets": 311, "attorneys": 1863, "objective": 5899, "unwilling": 7257, "saturday": 2081, "involved": 849, "reader": 4821, "least": 312, "relations": 1386, "issuer": 7325, "minimum": 1043, "equipment": 564, "speaking": 5333, "california": 313, "outstanding": 560, "civil": 1247, "relevant": 6530, "operating": 315, "husband": 2660, "mark": 1075, "spokesman": 316, "him": 317, "overhaul": 3415, "activists": 3230, "excited": 9369, "conversion": 3834, "narcotics": 8465, "four": 320, "holds": 1206, "monster": 8481, "culture": 2372, "too": 322, "alexander": 5091, "case": 324, "widely": 1293, "analyst": 377, "consider": 944, "warrant": 3256, "news": 325, "tomorrow": 1616, "s&l": 3370, "sure": 1155, "provision": 1225, "cara": 9614, "borrow": 4001, "drama": 5490, "september": 327, "ferry": 9461, "complains": 5359, "specifically": 3625, "margin": 1815, "digital": 1061, "franc": 5641, "promote": 3088, "same": 328, "ups": 7078, "oct": 329, "equaling": 4705, "wage": 1116, "trecker": 9331, "status": 2346, "until": 330, "decision": 545, "fetch": 6922, "without": 365, "laid": 5267, "tour": 5849, "ian": 8489, "contract": 331, "negotiators": 4808, "fortune": 6193, "control": 354, "classified": 6190, "havoc": 9546, "street": 335, "justified": 5643, "fires": 6287, "stake": 336, "cost": 338, "norwood": 8277, "going": 339, "sport": 4721, "little": 342, "woods": 7597, "though": 344, "resources": 1072, "backers": 6366, "connaught": 4023, "definitive": 3276, "move": 345, "bruce": 5163, "amazing": 6034, "wall": 346, "requires": 2389, "help": 348, "put": 349, "attempt": 1047, "deficits": 5170, "admitting": 5931, "disk": 2093, "donations": 3536, "soviets": 1410, "service": 350, "starts": 3077, "osha": 5947, "rebels": 3516, "corporate": 367, "remained": 1873, "lighter": 7191, "dropping": 3133, "pachinko": 5512, "half": 352, "across": 1114, "russian": 3771, "homeowners": 5156, "aroused": 8881, "power": 353, "exploded": 6818, "game": 1039, "treat": 3898, "considered": 1000, "traded": 935, "straight": 3177, "procedures": 2710, "getting": 649, "maker": 355, "stockholders": 3543, "period": 358, "topic": 4520, "outlook": 2242, "strategy": 774, "iafp": 9295, "tragedy": 8044, "country": 364, "purposes": 2872, "booming": 4836, "pepsi": 9581, "award": 3755, "old": 366, "focuses": 8790, "renewal": 8375, "proposed": 515, "finished": 1838, "patterson": 6981, "offering": 370, "initiative": 2793, "want": 371, "something": 807, "woes": 7474, "ltd": 415, "pump": 6113, "rooms": 2427, "quickly": 925, "junk": 373, "buying": 375, "excuse": 5429, "discrimination": 3978, "available": 700, "bad": 903, "hold": 857, "slow": 1208, "loans": 376, "visa": 5968, "silly": 6845, "structure": 1781, "progress": 2430, "horse": 4007, "provide": 594, "committee": 388, "hud": 2055, "tilt": 7783, "firms": 378, "alike": 5987, "life": 379, "experiments": 2889, "lloyd": 1532, "built": 1111, "although": 380, "backed": 758, "annual": 381, "anheuser": 4783, "burnham": 1905, "bomber": 8658, "saatchi": 2122, "slash": 5244, "hit": 800, "tell": 1363, "whether": 382, "burden": 3158, "inefficient": 6955, "brouwer": 9160, "independent": 843, "backer": 4823, "resource": 8067, "struggling": 3603, "likely": 385, "daikin": 8304, "david": 708, "retains": 5406, "inch": 8718, "recently": 387, "containing": 5348, "bronner": 9206, "ounce": 1924, "policy": 389, "notes": 390, "site": 2375, "milan": 4305, "west": 393, "credits": 2984, "trust": 474, "short": 394, "line": 395, "safety": 1282, "otc": 1429, "waters": 5596, "weight": 3375, "greater": 1235, "rebounded": 4324, "monday": 396, "honda": 3871, "data": 469, "robert": 527, "orleans": 4655, "caught": 2440, "medicaid": 5718, "performance": 788, "poland": 1237, "beat": 2763, "lay": 4438, "marginally": 6343, "right": 397, "file": 2000, "whose": 636, "partly": 1128, "pills": 4913, "frozen": 6285, "set": 402, "gains": 405, "titled": 7519, "sides": 1791, "preclude": 8569, "produce": 992, "rallies": 6099, "again": 572, "sought": 1451, "brown": 1361, "district": 829, "health": 406, "sees": 2504, "further": 407, "apart": 3216, "losses": 408, "implies": 5940, "explain": 2666, "august": 413, "passed": 1281, "hero": 6643, "paper": 414, "venerable": 7711, "asset": 972, "attorney": 777, "\\": 6591, "lag": 6050, "selling": 416, "caffeine": 8363, "plant": 418, "ralston": 7941, "sandinistas": 6567, "horrible": 6950, "nelson": 4069, "representative": 3151, "doing": 853, "ships": 3380, "always": 871, "difficulties": 3045, "supporters": 2685, "peck": 5036, "judge": 419, "followed": 1177, "star": 1826, "shifting": 6572, "expects": 422, "electrical": 3498, "rape": 2913, "sachs": 1697, "my": 424, "force": 548, "rubicam": 4092, "boston": 669, "nov": 425, "result": 429, "area": 454, "fiscal": 436, "air": 439, "eliminate": 2534, "senate": 441, "nothing": 1042, "salon": 7778, "boom": 2522, "satellite": 3531, "armstrong": 4526, "weeks": 442, "canadian": 761, "mci": 2752, "disturbing": 6627, "making": 443, "change": 448, "fernandez": 9260, "clean": 2442, "comment": 490, "copyright": 4390, "germany": 723, "cite": 6638, "founded": 3194, "penalties": 3213, "side": 1093, "roles": 7961, "gain": 449, "illinois": 2589, "paso": 7313, "problem": 450, "ill": 2060, "ranks": 4256, "job": 816, "come": 451, "houston": 1955, "mount": 4879, "partial": 3520, "hollywood": 2029, "south": 453, "trades": 1261, "demand": 455, "cool": 4105, "give": 457, "richard": 885, "construction": 623, "exploit": 6315, "referred": 3929, "tumor": 4746, "record": 458, "renamed": 8739, "building": 499, "representatives": 1876, "polaroid": 5511, "senior": 460, "questionable": 5515, "deadline": 3198, "dealers": 682, "announce": 2586, "pace": 1884, "b.a.t": 1906, "surging": 8861, "opportunities": 2689, "angeles": 693, "spectrum": 7950, "proceeds": 1347, "tip": 6229, "development": 462, "extraordinary": 2153, "chicago": 464, "fatal": 9070, "unsecured": 2463, "fixed": 930, "dow": 465, "politics": 2100, "opens": 5939, "kirk": 9062, "released": 1620, "dogs": 5030, "took": 467, "orders": 471, "gets": 1524, "bourbon": 4788, "fossil": 9117, "tangible": 8867, "western": 642, "harold": 4246, "overbuilt": 9211, "nine": 472, "predicting": 3442, "mine": 2162, "scholars": 6746, "maneuver": 7011, "fk-506": 9324, "pilots": 1059, "employees": 473, "special": 644, "educational": 2543, "slowing": 1628, "lubricants": 8254, "follow": 2025, "holding": 475, "manner": 5584, "gallons": 9133, "partner": 1074, "nixon": 2562, "myers": 5475, "decline": 479, "account": 648, "u.n": 5675, "makers": 728, "show": 482, "place": 679, "huge": 842, "performances": 6421, "malaysia": 3341, "rights": 483, "wanting": 8649, "extra": 2102, "h.h": 9217, "later": 484, "re": 6659, "smith": 1138, "tuesday": 491, "sue": 7863, "commission": 493, "left": 714, "endorsement": 8267, "kitchen": 8114, "technology": 494, "upheld": 5522, "won": 1084, "broaden": 8596, "columns": 4119, "nice": 4062, "substantially": 1802, "retain": 2428, "grown": 2400, "kenneth": 3658, "sharper": 7687, "ford": 497, "racial": 3879, "craft": 7681, "currently": 503, "bruno": 8257, "administrative": 2213, "proposal": 506, "champagne": 7668, "rapid": 2593, "food": 507, "escaped": 5920, "executives": 508, "cards": 3111, "wellington": 4915, "license": 3023, "golden": 1783, "returns": 998, "slowdown": 1669, "steel": 615, "offered": 509, "once": 512, "claim": 1540, "sector": 936, "together": 1209, "deal": 517, "amgen": 7591, "concentrate": 3365, "wsj": 8250, "ernst": 7501, "placing": 8578, "georgia": 1024, "threatens": 6777, "cubans": 9590, "situation": 963, "cosmetics": 2695, "lender": 6236, "live": 1658, "better": 518, "collecting": 5817, "meets": 7128, "card": 1577, "utility": 1911, "reforms": 2312, "likes": 5184, "swiftly": 5594, "outnumbered": 6374, "return": 519, "reduced": 917, "headaches": 9622, "us": 520, "owners": 1287, "investor": 521, "settle": 1942, "eye": 2193, "corps": 6026, "nagging": 9618, "nation": 522, "subpoena": 9226, "future": 523, "chain": 1289, "nightmare": 7674, "trespass": 8585, "santa": 1273, "product": 534, "key": 879, "suggested": 1948, "fit": 2794, "private": 525, "evening": 3646, "mainly": 1865, "marketing": 627, "almost": 526, "gap": 2519, "skiing": 8107, "del": 3711, "offset": 1215, "changes": 529, "received": 530, "ii": 1914, "belgian": 6988, "speech": 2401, "often": 531, "quiet": 2723, "rules": 920, "handles": 6383, "hospitals": 3351, "trials": 5879, "trinova": 6162, "damage": 532, "greenhouse": 6038, "profits": 760, "slim": 9222, "scott": 2511, "pending": 1503, "top": 540, "brussels": 3727, "integrity": 5389, "notify": 7890, "learned": 2599, "east": 535, "dance": 6058, "solved": 7111, "segment": 1591, "determine": 2631, "shocks": 8043, "milton": 3524, "remarks": 3089, "named": 536, "wathen": 4345, "mortgage": 537, "valhi": 8495, "arizona": 1611, "economies": 3358, "seeking": 787, "semiconductor": 2232, "absence": 4169, "automotive": 1624, "tightly": 9444, "expect": 538, "photographic": 7241, "bells": 3580, "charge": 543, "noon": 6423, "optical": 3911, "export": 1463, "defense": 550, "timely": 6733, "coups": 9086, "exodus": 5659, "every": 552, "field": 1119, "mike": 5300, "anyone": 1453, "hammond": 7210, "alan": 1743, "shippers": 4987, "co": 553, "asbestos": 3142, "argue": 1996, "experience": 1544, "aggressive": 2235, "amount": 555, "latter": 4509, "principal": 1518, "corporation": 2287, "enough": 557, "luzon": 6145, "came": 558, "newest": 7916, "bondholders": 4360, "fashionable": 6884, "tom": 3474, "men": 958, "slip": 4818, "theater": 2700, "ranged": 5253, "trying": 559, "bearings": 6578, "sept": 641, "arnold": 5110, "somebody": 3368, "chemical": 737, "low": 562, "stayed": 5117, "nuclear": 1581, "denver": 4551, "courts": 1939, "combat": 4446, "banking": 563, "pasta": 9601, "exceeded": 3404, "beautiful": 5305, "felt": 1927, "deals": 1320, "s&p": 850, "claims": 612, "willingness": 5941, "sectors": 3558, "told": 565, "highland": 6961, "european": 587, "fashion": 2419, "history": 978, "consumed": 6478, "profession": 6662, "sent": 1015, "permits": 5670, "happening": 3813, "found": 566, "takes": 1271, "agencies": 1185, "sentiment": 3273, "boxes": 6096, "equity": 568, "wednesday": 924, "reitman": 7967, "industries": 570, "carrier": 1379, "seem": 1066, "ca": 585, "lighting": 6434, "consumer": 574, "numbers": 1641, "retinoblastoma": 8151, "extend": 2390, "hands": 1334, "lavelle": 9179, "charges": 614, "abandon": 5339, "liquidation": 5377, "fares": 4568, "democratic": 979, "united": 578, "port": 5132, "steppenwolf": 7092, "developing": 1480, "lionel": 7653, "berkeley": 3865, "reserves": 841, "aged": 8219, "theory": 2527, "programs": 580, "merksamer": 3141, "graphics": 2292, "taxpayers": 2192, "saying": 733, "collection": 2857, "computers": 584, "redemption": 3812, "portion": 1711, "unilab": 9332, "budget": 588, "mistakenly": 7837, "unpublished": 7824, "following": 589, "sons": 3139, "lend": 3991, "beginning": 950, "adopted": 2229, "local": 591, "statistical": 5462, "satisfactory": 7684, "drexel": 900, "unprecedented": 4151, "antonio": 4843, "africa": 1959, "best": 592, "manufacturers": 943, "exxon": 1695, "arkansas": 4546, "audio": 6998, "invites": 8829, "inflation": 593, "park": 1527, "provisions": 1301, "never": 596, "owns": 845, "turbulence": 8041, "ignoring": 4077, "mather": 4240, "ve": 597, "closing": 1052, "jaguar": 598, "keep": 602, "obtaining": 5293, "pricing": 1866, "personal": 604, "shareholders": 605, "youngest": 8222, "clearance": 4497, "czechoslovakia": 5842, "french": 915, "important": 606, "conclusion": 4769, "aviation": 3863, "totally": 3103, "great": 607, "restructuring": 671, "known": 608, "victories": 8198, "university": 609, "tier": 9187, "moscow": 1506, "countries": 686, "got": 610, "advertising": 639, "family": 613, "lewis": 3201, "graham": 6721, "away": 616, "includes": 821, "courthouse": 7993, "lift": 3431, "spooked": 8606, "wright": 3594, "expenses": 1178, "commentary": 7537, "units": 618, "measure": 870, "statements": 2641, "louis": 2147, "pages": 1964, "governments": 2373, "states": 619, "eastern": 752, "advantages": 5025, "proxy": 6031, "career": 2347, "1950s": 5231, "free": 620, "filing": 977, "listings": 9097, "dollars": 622, "carbon": 5392, "hurricane": 1174, "conservative": 1296, "smallest": 6280, "lincoln": 1760, "things": 624, "run": 628, "creates": 4485, "bills": 629, "auto": 631, "cracks": 6744, "fall": 634, "choose": 3264, "rep": 817, "shirts": 8446, "jurors": 3893, "subscribers": 3432, "march": 635, "helmut": 8054, "believe": 637, "june": 638, "above": 640, "levine": 4365, "sustain": 6088, "parents": 1893, "pushing": 2493, "raise": 643, "longstanding": 4648, "heights": 5894, "below": 645, "led": 646, "a.": 957, "posted": 647, "attribute": 8237, "cowboys": 4032, "plea": 3300, "tv": 650, "lost": 651, "police": 1405, "acknowledges": 4464, "viacom": 2552, "defenses": 7969, "internal": 1337, "nikkei": 2638, "explosion": 5833, "amounted": 4457, "terminated": 5544, "exports": 1009, "suit": 652, "conservation": 8036, "devices": 1691, "plays": 3388, "china": 653, "savings": 689, "head": 654, "definitively": 8083, "sec": 1148, "addressed": 6157, "soon": 655, "technical": 1607, "taken": 656, "knew": 3292, "fake": 7397, "granted": 4309, "holders": 658, "owner": 1530, "failed": 805, "significantly": 1770, "seoul": 3652, "morally": 8820, "publicly": 1384, "rather": 659, "homes": 1522, "rank": 5471, "dynamics": 3557, "potential": 664, "hard": 665, "incidents": 8055, "included": 666, "males": 6302, "mission": 3781, "reached": 710, "limits": 2318, "rocks": 8024, "conspiring": 8224, "options": 673, "acquire": 884, "heat": 2248, "motors": 1352, "gold": 674, "reports": 676, "w.": 1842, "besides": 2709, "course": 918, "unpaid": 8086, "delay": 1953, "bidders": 3333, "impossible": 2503, "lin": 1644, "junior": 8130, "subsidiary": 677, "skin": 5581, "producer": 1603, "giants": 2168, "using": 678, "barriers": 3574, "endanger": 9540, "open": 683, "usual": 1771, "meanwhile": 685, "tank": 6052, "title": 2152, "jewelry": 4336, "principle": 2848, "d.": 687, "compromise": 1987, "effort": 690, "looking": 751, "plunge": 1245, "plunged": 1627, "niche": 6109, "find": 692, "g.m.b": 9411, "shelf": 3975, "portfolio": 695, "approved": 696, "seemingly": 5144, "warsaw": 3915, "itself": 698, "exempt": 2990, "outs": 2948, "leader": 874, "facts": 3957, "watchers": 6303, "hunt": 2470, "workout": 8727, "per": 702, "copy": 3030, "foundation": 2607, "blame": 2697, "employer": 4116, "outside": 854, "lawyers": 705, "sentence": 4149, "parity": 6425, "chips": 1600, "summer": 991, "benefiting": 7590, "mink": 9299, "fueled": 3687, "mean": 1486, "talks": 727, "architect": 6326, "document": 5055, "effect": 706, "aggressively": 3091, "terrible": 6976, "#": 707, "coup": 2255, "automatically": 4945, "ad": 711, "break": 1661, "brunt": 8668, "mae": 1605, "increases": 713, "neighborhood": 3578, "school": 715, "sidhpur": 9022, "efforts": 717, "dun": 4371, "either": 722, "demonstrators": 5587, "appreciation": 3105, "airlines": 718, "remain": 720, "accounts": 919, "presidency": 4290, "works": 1329, "fulfill": 6877, "renaissance": 3886, "deficit": 724, "watson": 5046, "aspects": 3350, "tribune": 7852, "location": 2802, "finding": 1882, "similar": 725, "tainted": 9165, "formed": 2276, "recovery": 1684, "look": 730, "tisch": 7059, "having": 731, "host": 3003, "phone": 1703, "lead": 806, "attempted": 4473, "employ": 7436, "previously": 732, "thatcher": 1549, "center": 739, "machine": 1055, "calls": 740, "wanted": 1041, "payments": 745, "begins": 2683, "clients": 789, "maine": 4298, "regular": 1855, "revised": 1615, "carl": 3223, "party": 746, "gained": 750, "azoff": 4742, "editions": 8392, "compact": 7408, "enact": 7678, "individual": 753, "fresh": 2606, "bay": 754, "assume": 2297, "north": 759, "measures": 1331, "m": 762, "black": 763, "columbia": 835, "showed": 1002, "investments": 765, "accounted": 2743, "drops": 5386, "basis": 872, "helped": 768, "december": 938, "seven": 770, "campbell": 2614, "moves": 1120, "pressed": 5071, "moody": 1008, "specializing": 7110, "raised": 772, "lagged": 6063, "test": 916, "joint": 773, "dump": 5151, "machines": 775, "falling": 1773, "shocked": 6847, "regulated": 5324, "caribbean": 5337, "institute": 780, "bosses": 6485, "fireman": 4178, "act": 781, "rated": 1642, "why": 782, "military": 784, "firstsouth": 9327, "choice": 1599, "imminent": 4820, "avoiding": 6380, "democrat": 2843, "seniors": 7791, "worthy": 8444, "coming": 785, "rocked": 8954, "limited": 818, "jury": 1396, "oregon": 4539, "beijing": 2067, "airline": 790, "benchmark": 1839, "setback": 3901, "garage": 8386, "steinberg": 4496, "team": 791, "reruns": 8407, "institutions": 838, "turf": 6213, "different": 792, "energy": 793, "heavy": 794, "britain": 795, "realities": 8703, "affidavit": 5159, "generates": 6984, "fans": 2982, "magnetic": 4487, "twice": 1966, "merits": 7286, "scene": 3636, "dec": 873, "german": 796, "indexation": 8260, "swiss": 1432, "required": 984, "interests": 797, "cast": 2989, "brought": 1151, "camera": 4406, "conducted": 2809, "glasnost": 4515, "william": 802, "enterprises": 2293, "magazine": 803, "specializes": 4645, "brand": 1108, "nuovo": 6600, "'ll": 940, "realty": 4325, "accrued": 4826, "currency": 804, "formation": 5666, "closely": 1117, "frankly": 6687, "estimates": 809, "expecting": 3818, "fees": 810, "reaction": 2107, "levels": 814, "delicate": 8039, "call": 815, "undisclosed": 6266, "gray": 3492, "process": 819, "lambert": 1816, "textile": 4230, "richfield": 7557, "affected": 1740, "intriguing": 8546, "drain": 5018, "gamble": 3130, "role": 822, "incentive": 3648, "michael": 824, "asking": 2041, "programming": 3195, "broke": 2847, "legislation": 825, "cancellation": 9608, "project": 826, "carrying": 2226, "glare": 9139, "cooperative": 5398, "revision": 8060, "view": 828, "convertible": 969, "automobile": 3062, "indeed": 1021, "remics": 9011, "extremely": 1970, "property": 831, "prepared": 1587, "jamaica": 7831, "supported": 2329, "difficult": 1030, "branches": 2414, "unicorp": 9613, "leading": 832, "sports": 1269, "merrill": 836, "leaders": 837, "wants": 840, "adult": 6669, "eagle": 3427, "legitimacy": 9462, "provides": 1319, "horses": 6906, "renewed": 2837, "man": 913, "structures": 3575, "assessment": 3635, "committees": 3289, "near": 846, "wide": 852, "kong": 855, "trough": 7453, "issued": 856, "merabank": 6598, "robbed": 8556, "realized": 3272, "young": 858, "community": 939, "karen": 8007, "spain": 2480, "really": 860, "stopped": 1881, "verge": 8661, "oldest": 7768, "intensely": 9638, "wells": 1952, "detected": 6887, "transportation": 861, "indicted": 4528, "murphy": 5407, "difference": 1585, "pressure": 862, "lipper": 6581, "workings": 8836, "buyers": 863, "resign": 6381, "vote": 864, "gm": 865, "containers": 2615, "longer": 866, "argued": 2151, "dole": 4283, "afternoon": 1753, "grounds": 4022, "forcing": 3786, "jerry": 4247, "experienced": 3044, "april": 867, "begin": 868, "client": 1795, "events": 1475, "exclusively": 6276, "publishers": 3764, "underwrite": 6507, "especially": 875, "earn": 2919, "rejected": 1404, "brokerage": 878, "aside": 2577, "recommend": 4828, "maintained": 3155, "means": 881, "touchy": 8384, "desire": 2684, "plants": 882, "competition": 883, "targets": 2610, "consequently": 6989, "themselves": 887, "scholar": 7847, "pilot": 2517, "seats": 1819, "employee": 1629, "numerous": 2542, "chrysler": 1963, "projects": 889, "survive": 3808, "v.": 4292, "adds": 890, "strictly": 8627, "bargaining": 6426, "decisive": 9381, "admitted": 3355, "replace": 2015, "allowed": 1169, "subscribe": 7260, "conference": 893, "campaign": 896, "asks": 3450, "try": 897, "shaking": 6960, "confirmed": 1971, "schools": 1645, "rage": 8000, "arbitrage": 898, "considerations": 5747, "jamie": 8226, "queen": 7667, "j.": 901, "explicit": 9497, "figure": 1198, "merely": 2450, "poor": 902, "follows": 1851, "golf": 3983, "polled": 6220, "holdings": 905, "started": 906, "preferred": 1019, "imbalances": 6218, "troubled": 1553, "pemex": 3895, "needed": 926, "fairness": 6258, "macdonald": 7790, "hours": 907, "estimate": 909, "rally": 987, "allow": 911, "mattel": 7630, "majority": 921, "engineers": 2711, "walked": 7350, "consecutive": 2220, "morgan": 923, "congressional": 928, "evaluate": 5418, "animals": 3982, "fellow": 2492, "wonder": 2744, "consequence": 7839, "settlement": 933, "declining": 1618, "opera": 7615, "improvements": 3438, "handling": 2478, "ruling": 1233, "generally": 937, "sen": 941, "done": 942, "category": 3199, "sinyard": 6508, "trader": 1294, "minor": 1902, "renew": 7182, "walter": 2472, "kate": 5772, "study": 947, "planned": 971, "parts": 948, "electric": 949, "rampant": 9051, "questions": 1101, "receive": 951, "controlling": 3157, "shearson": 952, "disappear": 7289, "form": 955, "vary": 3145, "true": 1552, "goldberg": 4719, "cancer": 956, "profitable": 1638, "kind": 959, "lexington": 6116, "remaining": 1433, "children": 1040, "thought": 960, "suggest": 1892, "stance": 3797, "imports": 961, "destroying": 9044, "combines": 8476, "climbed": 1339, "row": 3550, "profitability": 2570, "simply": 962, "ends": 3174, "injuries": 3592, "klein": 5929, "rico": 2335, "plc": 964, "announcement": 1048, "candidate": 2995, "protection": 965, "beam": 8185, "embarrassed": 8721, "newly": 2179, "taxes": 966, "reward": 5012, "recovered": 3297, "region": 1652, "regrets": 9012, "pioneer": 3909, "note": 968, "details": 1516, "bribe": 6021, "spielvogel": 3551, "institution": 2679, "brokers": 970, "natural": 974, "wrote": 1573, "strange": 4961, "wilmington": 8687, "subject": 976, "boost": 981, "spectacular": 6756, "competitive": 1657, "europeans": 5405, "increasingly": 1560, "space": 983, "bolstered": 5373, "changed": 985, "fox": 3326, "deliver": 2241, "signals": 4595, "ahead": 986, "decades": 2980, "exercises": 8701, "accusations": 6064, "base": 989, "worth": 990, "celebration": 6495, "became": 994, "sequester": 8058, "leadership": 1930, "slipped": 1920, "parkway": 9251, "crash": 996, "war": 997, "transmission": 7372, "n.j": 1471, "caused": 999, "hart": 4482, "advising": 4741, "scrap": 6557, "legislators": 3101, "motor": 1001, "newport": 2970, "increasing": 1003, "trillion": 1742, "measurements": 6938, "hearts": 8048, "software": 1004, "peaceful": 7224, "de": 1005, "attendance": 6299, "revolving": 9467, "advanced": 1006, "smaller": 1058, "retaining": 6684, "packaging": 2927, "thereby": 6414, "housing": 1016, "roots": 8072, "justice": 1022, "organized": 3086, "hurt": 1023, "producing": 1890, "forecasting": 5922, "pro": 1671, "cherry": 8286, "assuming": 3008, "margins": 1260, "affluent": 5438, "francs": 1026, "bullish": 4008, "cautious": 2572, "refiners": 9182, "continuing": 1027, "tapped": 8088, "calling": 2417, "el": 2746, "heels": 6451, "americans": 1028, "bernard": 4994, "bankers": 1029, "f-14": 9221, "practices": 1800, "omitted": 5317, "viewed": 3074, "cbs": 1031, "farm": 2114, "plagued": 6815, "entertainment": 1032, "bus": 4538, "divisive": 9074, "earned": 1033, "floor": 1034, "cable": 1203, "portraying": 8074, "shareholder": 1036, "wilfred": 7767, "george": 1037, "helicopter": 6132, "burning": 9116, "moved": 1277, "weighted": 6867, "raises": 3197, "water": 1103, "teachers": 3000, "request": 1689, "usually": 1038, "openly": 5547, "insists": 3670, "let": 1045, "neb": 6921, "block": 1046, "professional": 1776, "trailed": 7220, "modernization": 8677, "commerce": 1221, "dedicated": 8079, "generated": 3849, "yeargin": 2489, "incentives": 2807, "translated": 5206, "feeling": 2992, "flight": 2030, "missile": 4953, "circulated": 7906, "media": 1050, "bellwether": 6364, "split": 1588, "quality": 1051, "mayoral": 6569, "spokeswoman": 1053, "minister": 1056, "famous": 3224, "s.": 2082, "evidence": 1057, "freeport": 7923, "require": 1223, "corresponding": 7447, "guber": 1060, "standing": 2706, "needham": 7184, "continues": 1062, "hemorrhaging": 8855, "residents": 1786, "30": 1063, "distributor": 3940, "article": 1065, "leval": 7053, "knows": 2310, "created": 1067, "handy": 6481, "overcapacity": 7294, "exclusive": 2716, "pour": 8369, "himself": 1068, "rock": 2826, "limit": 1070, "option": 1399, "confirmation": 5494, "veto": 1071, "basically": 3827, "whites": 2973, "overseas": 1073, "crowded": 5047, "peters": 1077, "aerospace": 1941, "thrift": 1079, "tickets": 4295, "fur": 6186, "initial": 1080, "tw": 3760, "picop": 7642, "size": 1082, "politicians": 2143, "properties": 1307, "affect": 1989, "source": 1085, "stop": 1086, "actually": 1087, "seat": 2654, "target": 1325, "attract": 2240, "birth": 6937, "anthony": 4121, "enfield": 6061, "unchanged": 1088, "pound": 1090, "hugo": 1091, "mass": 1092, "aba": 8456, "annually": 1766, "solving": 8856, "learning": 2788, "shipbuilding": 6389, "trendy": 9450, "apparently": 1094, "hour": 1095, "clouds": 7658, "fighting": 2603, "competitiveness": 9535, "environmental": 1096, "directly": 1097, "quarterly": 1098, "refinancing": 3875, "flurry": 8068, "regulators": 1099, "conditions": 1100, "trial": 1102, "hospital": 1827, "regain": 5437, "hottest": 6194, "conceded": 4016, "practice": 1374, "o'connell": 8879, "dodge": 4819, "plastics": 2968, "transactions": 1104, "landscape": 5441, "leveraged": 1172, "kidder": 1107, "stupid": 6312, "believes": 1110, "hazardous": 7146, "designed": 1112, "giant": 1113, "functions": 4415, "comes": 1115, "fully": 1161, "inland": 7946, "decided": 1118, "surrounding": 3608, "reluctant": 2962, "boosted": 1825, "lilly": 2880, "bork": 4381, "jr": 1121, "determining": 6363, "raw": 3390, "neal": 5290, "produced": 1122, "movements": 4478, "ducks": 7640, "stoltzman": 6409, "faced": 2157, "punishable": 7755, "arena": 7068, "main": 1123, "frenzy": 5530, "survey": 1124, "serious": 1188, "create": 1304, "representing": 2109, "feel": 1126, "supercomputer": 4207, "directs": 6836, "looked": 2806, "final": 1127, "praised": 7187, "letter": 1129, "thus": 1130, "paying": 1132, "wcrs": 2977, "direct": 1133, "quarters": 2328, "response": 1134, "supposed": 2468, "trump": 3857, "century": 1745, "violated": 4073, "fortunes": 6391, "pinkerton": 3134, "rest": 1136, 